[
  "obsidian-markmind",
  "obsidian-theme-design-utilities",
  "calendar",
  "metaedit",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-icon-folder",
  "juggl",
  "obsidian-mind-map",
  "obsidian-mindmap-nextgen",
  "obsidian-plugin-groups",
  "buttons"
]